{"data":{"markdownRemark":{"frontmatter":{"b_title":"Qu'est-ce que Cloud Nord ?","cadres_title":"Les formats proposés : ","cadre1_title":"Conférence","cadre1_text":"Présentation d'un sujet technique, d'un outil ou d'une approche, REX après utilisation en production...","cadre2_title":"Quickie","cadre2_text":"Aborde un sujet de manière rapide en allant à l'essentiel. Format idéal pour les speakers débutants !","cadre3_title":"Workshop","cadre3_text":"Pour aller dans le détail, faire un deep-dive sur une techno, mettre les mains sur le clavier."},"html":"<p>&#x3C;&#x3C;&#x3C;&#x3C;&#x3C;&#x3C;&#x3C; HEAD\nBienvenue sur le site Cloud Nord qui lance l’organisation le premier evenemnet Cloud dans le Nord.</p>\n<p>Cette initiative découle de la motivation d’un groupe de passionnés et bénévoles, déjà impliqués dans des meetups locaux et qui souhaitent organiser un événement fort autour du Cloud.\nLe Ch’cloud day, c’est une conférence à destination de toutes personnes curieuses du Cloud et ce qui gravitent autour. </p>\n<h1>On a coeur de faire un événement à destination de tous, technique et moins technique, gratuit et en full remote pour permettre à tous d’y participer et se retrouver pour une journée de conférences, ateliers et partage.</h1>\n<p>La conférence Lilloise dédiée au Cloud !<br>\nRejoignez nous pour une journée de conférences et de partage sur le thème du Cloud et toutes les technologies associées.<br>\nCette initiative découle de la motivation d’un groupe de passionnés et bénévoles, déjà impliqués dans des meetups locaux et qui souhaitent organiser un événement fort autour du Cloud.\nOn a à coeur de faire un événement à destination de tous, profil technique et moins technique, en ligne pour permettre à tous d’y participer et se retrouver.  </p>\n<blockquote>\n<blockquote>\n<blockquote>\n<blockquote>\n<blockquote>\n<blockquote>\n<blockquote>\n<p>origin/gh-pages</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</blockquote>\n</blockquote>\n</blockquote>\n</blockquote>\n<p>La première session aura lieu le 19 Novembre et proposera différents types de formats :</p>\n<ul>\n<li>Des sessions courtes type <em>quickie</em> de 20 minutes</li>\n<li>Des formats conférences de 45 minutes</li>\n<li>Des sessions de type workshop pour mettre en pratique d'une durée de 3h</li>\n</ul>\n<p>&#x3C;&#x3C;&#x3C;&#x3C;&#x3C;&#x3C;&#x3C; HEAD\nNous avons besoin de vous pour créer le programme le plus qualitatif possible et ravir nos participants. Le CFP ouvrira bientôt, d’ici là inscrivez vous à la newsletter pour rester connecté avec nous.\n=======\nNous avons besoin de vous pour créer le programme le plus qualitatif possible et ravir nos participants. Le CFP ouvrira bientôt !</p>\n<blockquote>\n<blockquote>\n<blockquote>\n<blockquote>\n<blockquote>\n<blockquote>\n<blockquote>\n<p>origin/gh-pages</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</blockquote>\n</blockquote>\n</blockquote>\n</blockquote>\n<p>A bientôt<br>\nLa Team Cloud Nord</p>"}}}